[{
    "nazev": "Ushuaia",
    "obrazek": "img/mesta/Escudo_Municipalidad_Ushuaia.svg",
    "text": "<p>Ushuaia (výslovnost /us'waja/) je hlavní město argentinské provincie Tierra del Fuego, Antártida e Islas delAtlántico Sur a leží na jižním pobřeží největšího jihoamerického ostrova, Ohňové země. Je zároveň považováno zanejjižnější město na světě, jelikož leží na 54°48'57 jižní šířky. Město těží ze své polohy naproti Antarktickémupoloostrovu a je základnou pro výpravy do Antarktidy i důležitým střediskem rybolovu. Rozkládá se na úbočí horprudce se svažujících do průlivu Beagle.</p><h5>Historie</h5><p>První obyvatelé přišli do oblasti před více než tisíci lety. Pronikali postupně na jih z ostrova na ostrov,nejdále došli až k jižnímu pobřeží Ohňové země.V roce 1520 při své cestě kolem světa proplul Fernão de Magalhães kolem severního pobřeží Ohňové země nově objeveným Magalhãesovým průlivem. Během plavby spatřili námořníci ohně a domorodce na pobřeží, proto se ostrovu říká Ohňová země. Později sem přicházelo stále více evropských osadníků, kteří se začali seznamovat s indiánskými kmeny. Jedna mise anglikánských pastorů vedená Thomasem Bridgesem se usídlila v oblasti průlivu Beagle v roce 1869 a vytvořila první osídlení na území dnešního města. Pozdější osadníci uznali svrchovanost Argentiny. 12. října 1884 bylo založeno město Ushuaia na úpatí andských štítů Martial a Olivia. Po založení začalo město sloužit jako útočiště argentinských vězňů. Argentinská vláda využila Ohňovou zemi jako vězení, ze kterého se nedá uniknout (po vzoru britských vězňů posílaných do Austrálie). Provinilci byli řízeni kolonisty a budovali nově vznikající město, káceli dřevo v lesích a dopravovali ho pomocí nové železnice k průlivu Beagle.</p><h5>Podnebí</h5><p>Ushuaia leží v subpolárním podnebném pásu, v tundře. Zimy jsou mírné s průměrnou červencovou teplotou 1,5 °C, zatímco léto je poměrně chladné s průměrnou teplotou 9,4 °C v lednu. Celkově je průměrná roční teplota 5,7 °C. Za rok naprší 522 mm srážek, přičemž jsou rozložené rovnoměrně do celého roku.</p><h5>Zajímavosti</h5><p>Mezi největší turistické atrakce v okolí Ushuaiy patří Parque nacional Tierra del Fuego, kam se dá dostat mimo jiné pomocí Tren del Fin del Mundo (Vlak konce světa), nejjižnější železnice na světě. Další turistickou atrakci představuje možnost pronajmout si člun k mysu Hoorn (který je ovšem v chilských vodách), kde lze pozorovat lvouny, tučňáky nebo hnízdící ptáky. Některé cesty rovněž vedou k Majáku na konci světa (Faro del fin del mundo), známého ze stejnojmenného románu Julesa Verna. Jelikož má Ushuaia mezinárodní letiště a přilétá sem mnoho letů z Buenos Aires, stává se hlavním střediskem jižních regionů Argentiny i výchozím místem na Falklandy (Malvíny) nebo na Antarktický poloostrov</p><h5>Nejjižnější město</h5><p>Ushuaia je mnohými považována za nejjižnější město světa. [2] Dalšími uchazeči o titul jsou Puerto Williams v Chile, které je sice jižněji, ale zato je mnohem menší, a Punta Arenas, také v Chile, je severněji a má více obyvatel. Dalšími jižnějšími osadami jsou chilské Puerto Toro na ostrovu Navarino, Orcadas na Jižních Orknejích a základna Esperanza na Antarktickém poloostrově. Všechny osady mají méně než 100 stálých obyvatel a v případě Esperanzy nejde o klasickou vesnici, ale o mezinárodní výzkumnou stanici. Orcadas a Esperanza jsou i přes argentinské územní nároky obydleny mezinárodními týmy, takže největším kandidátem na titul je Puerto Toro.</p>"
}, {
    "nazev": "Rio gallegos",
    "obrazek": "img/mesta/Bandera_de_la_Ciudad_de_Río_Gallegos.svg",
    "text": "<p>Río Gallegos je hlavní město departementu Guer Aike a provincie Santa Cruz v jižní Argentině. Leží několik kilometrů od nejjižnějšího bodu jihoamerické pevniny, Cabo Vírgenes, nedaleko pobřeží Atlantiku a v roce 2001 zde žilo 79 000 obyvatel.</p><p>Río Gallegos leží u ústí řeky Gallegos do Atlantského oceánu.</p><p>Konkrétní datum založení města není známo, ale kolonizační aktivity v kraji začaly nejdříve po konečné anexi tohoto teritoria Argentinou v roce 1885. Osidlování souviselo s komerčním chovem ovcí v regionu. Po roce 1912 došlo k rychlému růstu obyvatelstva.</p><p>Ekonomika města byla dlouhou dobu závislá na chovu ovcí a s tím spojeným zpracovatelským průmyslem a lodní dopravou, zejména uhlí těženého v Río Turbio v jižních Andách. V současnosti hraje v ekonomice významnou roli turistika, především pro relativní blízkost k národnímu parku Los Glaciares. Důležitý je také obchod s ropu vytěženou na jihu provincie. Diverzifikace ekonomiky v předchozích letech vedla k vysoké poptávce po pracovní síle, což vedlo k vlně přistěhovalců především ze severu Argentiny.</p><p>Río Gallegos je důležitý dopravní uzel na cestě na Tierra del Fuego i z území Chile, která se dají dosáhnout pouze z území Argentiny.</p>"
}, {
    "nazev": "El Calafate",
    "obrazek": "img/mesta/El_Calafate_flag.jpg",
    "text": "<p>El Calafate je malé město na jihozápadě Argentiny ležící v provincii Santa Cruz na jižním břehu jezera Lago Argentino na úpatí And. Je hlavním městem departementu Lago Argentino a je známé především jako turistické centrum nedalekého národního parku Los Glaciares.</p> <p>Název pochází z tehuelchského jazyka ze jména rostliny berberis buxifolia, která se v tomto patagonském regionu vyskytuje v hojném počtu.</p> <h5>Dějiny</h5><p>V prvních desetiletích 20. století bylo na místě dnešního El Calafate zřízeno středisko pro sběr vlny z okolních estancií. V roce 1927 byla argentinskou vládou oficiálně založena obec, aby napomáhala osídlování regionu.</p> <p>Rozvoj El Calafate začal v roce 1943 se zařízením správy národního parku Los Glaciares. Správa parku byla dlouhou dobu hlavním orgánem nejdříve pouze v obci s asi 100 obyvateli, zajišťovala zásobování elektřinou, stavbu silnic a budování prvních hotelů v obci. Za posledních 30 let 20. století se město rozvinulo (zejména díky turistice) na centrum celé velké odlehlé oblasti Argentiny. Bylo vybudováno mnoho hotelů a gastronomických zařízení a počet obyvatel se rapidně zvyšoval. Obraz města se změnil ze zaprášeného města na malebné městečko s rozmanitými dřevěnými domy a dlážděnými ulicemi. Svahy jezera jsou zastavěné novými stavbami.</p> <p>V roce 2001 bylo otevřeno letiště Lago Argentino (IATA kód FTE) vzdálené 23 kilometrů východně od města. Přineslo dodatečný posun tím, že do El Calafate mohla přilétat větší letadla. Předtím to byly pouze lety malými letadly z blízkých míst v Patagonii a z Río Gallegos. Ekonomický rozmach znamenal další růst obyvatelstva. Jeho počet byl v roce 2006 odhadován na 12 000 lidí.</p>"
}, {
    "nazev": "El Chaltén",
    "obrazek": "img/mesta/Bandera_del_Municipio_de_El_Chaltén.svg",
    "text": "<p>El Chaltén je vesnice na jihu Argentiny. Leží na řece Río de las Vueltas, v národním parku Los Glaciares, 220 kilometrů severně od El Calafate. Nedaleko vesnice se nachází vrcholy Cerro Torre a Cerro Chaltén (Fitz Roy) a rovněž zde začínají různé treky. Vesnice vznikla v roce 1985. Žije zde přibližně 1 600</p> <p>Kdysi bašta horolezců, dnes turistické centrum a výchozí bod pro trek k štítům Fitz Roy a Cerro Torre bylo založeno až v roce 1985, a to hlavně z důvodu zajištění zdejší nejasné hranice s Chile. Město se nachází 220 km severně od El Calafate a slouží hlavně turistům – v turistické sezóně je velmi rušné, mimo sezónu téměř opuštěné. Samotné není nijak zajímavé, za návštěvu stojí snad jen alpská kaple postavená Rakušany jako pomník horolezcům, kteří v místním parku přišli o život.</p>"
}, {
    "nazev": "Comodoro Rivadavia",
    "obrazek": "img/mesta/Bandera_de_Comodoro_Rivadavia.png",
    "text": "<p>Comodoro Rivadavia je město v argentinské Patagonii, významný přístav v zálivu svatého Jiří. Se zhruba 200 000 obyvateli je největším městem provincie Chubut, ale hlavním městem je severněji ležící Rawson.</p><p>Město má chladné semiaridní podnebí, průměrná roční teplota činí 12,8 °C a roční srážky 238,7 mm.</p><p>Oblast prozkoumala koncem 19. století výprava, kterou vedl komodor Martín Rivadavia, po němž bylo v roce 1901 pojmenováno nově založené město. Prvními osadníky byli převážně Velšané a Búrové.[2] Rozvoj města odstartoval objev ložisek ropy a zemního plynu v roce 1907. Comodoro je centrem argentinského petrochemického průmyslu. Dalšími ekonomickými aktivitami jsou loděnice, průmysl stavebních hmot, rybolov a chov ovcí, na nedalekém kopci Cerro Chenque se nachází Parque eólico Antonio Morán, největší větrný park Jižní Ameriky.[3] Předměstí Rada Tilly je významným turistickým letoviskem.</p><p>Město je sídlem římskokatolické diecéze, modernistická katedrála podle projektu Pedra Carballa vysvěcená roku 1978 je zasvěcená Janu Boscovi. Od roku 1980 má město také vysokou školu Universidad Nacional de la Patagonia San Juan Bosco.[4] Nachází se zde letiště a železnice vedoucí do vnitrozemského města Sarmiento.</p><p>Místní basketbalový klub Gimnasia y Esgrima de Comodoro Rivadavia byl v roce 2006 mistrem Argentiny, sídlí zde také fotbalový tým Comisión de Actividades Infantiles. Automobilovým závodům slouží Autódromo General San Martín.</p>"
}, {
    "nazev": "Trelew",
    "obrazek": "img/mesta/Escudo_Trelew.svg",
    "text": "<p>Trelew je město v departmentu Rawson v argentinské provincii Chubut. Město bylo založeno 20. října 1886 velšskými přistěhovalci. Svůj název dostalo Lewise Jonese (tref je velšsky „město“ a Lew je apokopa od „Lewis“). V roce 2012 zde žilo 98 602 obyvatel. Město je sídlem fotbalového klubu Racing de Trelew.</p>"
}, {
    "nazev": "Puerto Madryn",
    "obrazek": "img/mesta/Flag_of_the_Welsh_colony_in_Patagonia.svg",
    "text": "<p>Puerto Madryn je město v argentinské provincii Chubut, hlavní město departmentu Biedma. Město bylo založeno 28. července 1865 velšskými přistěhovalci. Svůj název dostalo podle sídla Madryn Love Jonese-Parryho ve Walesu. V roce 2012 zde žilo 73 612 obyvatel. Město je sídlem sportovního klubu Deportivo Madryn.</p> <p>V provincii Chubut se na pobřeží jižního Tichého oceánu v argentinské (Severní) Patagonii rozkládá město Puerto Madryn. Město, ležící v zátoce Golfo Nuevo, má asi 100 tisíc obyvatel a je branou k nádherné přírodě poloostrova Valdés.</p> <p>Puerto Madryn bylo založeno v roce 1865 waleskými imigranty a v následujících letech rostlo také díky výstavbě železnice, která roku 1889 spojila oblast s městem Trelew. Dnes je jedním z nejrychleji se rozrůstajících měst Argentiny a stále populárnějším přístavem výletních lodí.</p> <p>Dobrým startem je procházka po bulváru Almirante Brown Boulevard s nádhernými výhledy na pobřeží. To lemují dlouhé kilometry překrásných písečných pláží, které jsou pro návštěvníky stejně velkým lákadlem jako přírodní krásy oblasti. Pláž Playa La Cantera je ideální nejen pro procházky při východu slunce, ale také pozorování velryb a kosatek. Velkým lákadlem jsou pak vyjížďky na člunu za velrybami jižními, které se v místních vodách zdržují od května do prosince, od července do září jsou tak blízko pobřeží, že je možné zahlédnout je i z pláže.</p> <p>Návštěvníci přijíždějící sem na palubě lodí míří často přímo do Přírodní rezervace poloostrova Valdés, zapsané na seznam UNESCO. Skalnatý poloostrov je domovem tučňáků a lvounů, stejně jako kosatek, pro které jsou tito živočichové přirozenou potravou. Severně od města leží Estancia San Lorenzo, ideální místo pro pozorování tučňáků magellanských s malým, ale zajímavým muzeem. Asi 2,5 hodiny jízdy na jih se nachází Punta Tombo, kde je tyto jedinečné ptáky možné vidět také, v Punta Loma naopak sídlí kolonie lvounů.</p>"
}, {
    "nazev": "Bariloche",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/2/2a/Bariloche_Coats_of_Arms.svg",
    "text": "<p>San Carlos de Bariloche (běžně zvané pouze Bariloche) je město v argentinské provincii Río Negro, hlavní město departementu Bariloche. Zároveň je největším městem provincie. Leží na úpatí And, na jižním břehu jezera Nahuel Huapi, mezi horami Otto, Catedral a López. Pro svou polohu v zelené horské krajině je významným střediskem cestovního ruchu s návštěvností zhruba milionu turistů ročně. Město je známé svým lyžařským areálem Cerro Catedral na svahu hory Catedral. Název Bariloche pochází z mapučského slova Vuriloche, což znamená „lidé za horou“.</p> <h5>Národní park Nahuel Huapi</h5> <p>Je to téměř k neuvěření, ale Bariloche se vlastně v tomto obrovském národním parku - nejstarším v celé Argentině - přímo nachází. Park je známý především svými křišťálovými jezery, divokými řekami, bohatou faunou a flórou, nádhernými lesy, neuvěřitelnou scenérií a nekonečnými možnostmi pro velkovní aktivity jako například turistiku, lyžování, jízdu na kajaku, pozorování ptactva apod.</p>"
}, {
    "nazev": "Neuquén",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/8/8c/Bandera_ciudad_Neuqu%C3%A9n.svg",
    "text": "<p>Neuquén je hlavní město argentinské provincie Neuquén. Leží na soutoku řek Limay a Neuquén. Město oficiálně vzniklo 12. září 1904. Jeho název pochází z mapudungunského slova nehuenken. V roce 2010 zde žilo 224 685 obyvatel. Osm kilometrů od města se nachází Mezinárodní letiště prezidenta Peróna.</p>"
}, {
    "nazev": "Sta. Rosa",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/6/6c/Santa_rosa_coat_arms.png",
    "text": "<p>Santa Rosa de Toay je hlavní město provincie La Pampa v centru Argentiny. Má 102 610 obyvatel (stav k 1. lednu 2005).</p> <p>Město bylo založeno v roce 1892 Tomasem Masonem. Ve druhé polovině 20. století se rozvinulo na relativně významné zemědělské centrum, ale stále je ještě jedním z nejmenších hlavních měst argentinských provincií, po městech Rawson, Ushuaia a Viedma. Žije zde více než čtvrtina obyvatel provincie.</p>"
}, {
    "nazev": "Mar del Plata",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/a/a2/Bandera_de_Mar_del_Plata.svg",
    "text": "Mar del Plata je město v Argentině, 400 km jižně od Buenos Aires. S 614 000 obyvateli (2010) jde o 7. největší město v Argentině a druhé největší město v provincii Buenos Aires. Jde o významný rybářský přístav na atlantickém pobřeží. Jméno Mar del Plata znamená La Platské moře nebo moře přiléhající k La Platské oblasti. Jde o nejvýznamnější argentinské letovisko, každoročně se tu rekreuje zhruba 6 miliónů turistů. Nachází se zde kolonie lvounů hřívnatých. V roce 1938 zde spáchala sebevraždu významná latinskoamerická básnířka Alfonsina Storniová."
}, {
    "nazev": "Buenos Aires",
    "obrazek": "img/mesta/Bandera_de_la_Ciudad_de_Buenos_Aires (1).svg",
    "text": "   <p>Buenos Aires je hlavní a s necelými 2,9 miliony obyvatel zároveň i nejlidnatější město Argentiny. Celá aglomerace, tzv. Gran Buenos Aires, pak čítá na zhruba 13 milionů obyvatel. Město má rozlohu 203 km² a rozkládá se na středovýchodě státu na břehu Río de la Plata.</p><h5>Historie</h5><p>Počátky města sahají do počátku 16. století. První osada na místě dnešního města, kterou zde vybudovali Španělé, byla postavena v roce 1536 a nesla jméno Puerto de Nuestra Señora Santa María del Buen Aire (česky Přístav naší Nejsvětější Panny Marie dobrého větru). Španělští osadníci se ale brzy dostali do konfliktů s domorodými indiány a nakonec byli přinuceni k opuštění této oblasti, v roce 1541 na útěku osadu vypálili a kontrolu nad územím získali opět indiáni. V roce 1580 se sem kolonizátoři vrátili a na místě vypálené osady nechali postavit město Ciudad de la Trinidad, y Puerto de Santa Maria del Buen Aire (česky Město Nejsvětější Trojice a přístav Nejsvětější Panny Marie dobrého větru). Při porovnání z dnešním velkoměstem toto městečko vypadalo uboze. V roce 1606 mělo všehovšudy pouhých 600 obyvatel. Tento stav byl způsoben mimo jiné i tím, že v okolí se nenacházely žádné vidiny zisku pro Španělsko, proto osada ležela mimo zájem španělského krále. Významnější funkci město získalo až v roce 1776, když se stalo hlavním městem španělského místokrálovství Río de la Plata. Od roku 1816 mělo status hlavního města Spojených provincií La Platy, v roce 1826 se stalo hlavním městem Argentinské konfederace. V roce 1880 se Buenos Aires stalo hlavním městem nově vzniknuvší samostatné Argentiny. V roce 1913 byla do provozu dána první linka metra.</p> <p>V červenci 1994 se město stalo dějištěm nejhoršího teroristického činu v dějinách země – při útoku na židovské centrum Asociación Mutual Israelita Argentina (AMIA) zde zahynulo 85 lidí.</p> <h5>Poloha a přírodní podmínky</h5> <p>Buenos Aires se nachází na východě země na pobřeží Atlantského oceánu, je to nejdůležitější argentinský přístav, při společném ústí řek Uruguay a Paraná. Samotné město leží na 34. stupni jižní zeměpisné šířky, zhruba na stejné úrovni jako Sydney nebo Kapské Město, v nadmořské výšce asi 25 m. Převládá zde mírně vlhké subtropické podnebí. Léta jsou obvykle velmi horká, průměrná teplota se v období od prosince do března pohybuje něco pod 25 °C. Zimy jsou vlhké, teplota neklesá nikterak nízko, v období od června do srpna můžou teploty klesat pod 10 °C. Roční úhrn srážek činí 1 005 mm. Převládajícím typem krajiny v okolí města je pampa.</p> <h5>Členění města</h5> <p>Buenos Aires se člení na 48 čtvrtí (barrios), které vytváří 15 komun.</p> <p>Čtvrtěmi jsou Agronomía, Almagro, Balvanera, Barracas, Belgrano, Boedo, Caballito, Chacarita, Coghlan, Colegiales, Constitución, Flores, Floresta, La Boca, La Paternal, Liniers, Mataderos, Monte Castro, Monserrat, Nueva Pompeya, Núñez, Palermo, Parque Avellaneda, Parque Chacabuco, Parque Chas, Parque Patricios, Puerto Madero, Recoleta, Retiro, Saavedra, San Cristóbal, San Nicolás, San Telmo, Vélez Sársfield, Versalles, Villa Crespo, Villa del Parque, Villa Devoto, Villa General Mitre, Villa Lugano, Villa Luro, Villa Ortúzar, Villa Pueyrredón, Villa Real, Villa Riachuelo, Villa Santa Rita, Villa Soldati, Villa Urquiza.</p> <h5>Zajímavá místa</h5> <p>Mezi nejdůležitější místa města patří Plaza de Mayo s budovou Casa Rosada, což je prezidentský palác. Dále zde stojí např. Metropolitní katedrála a budovy zvané Cabildo. Od Plaza de Mayo se v délce 1,5 km táhne třída Avenida de Mayo až k náměstí Plaza del Congreso. Na tomto náměstí se nachází budova Congreso de la Nación (Národní shromáždění) a pomník Dvou kongresů (Monumento a los dos Congresos).</p> <p>Rozsáhlou sbírku argentinského i evropského umění vystavuje Národní muzeum výtvarného umění, současné umělce vystavuje Muzeum moderního umění Buenos Aires, užité umění pak Národní muzeum dekorativního umění. Velmi zajímavým místem je hřbitov Cementario de la Recoleta, který připomíná svými hroby miniaturu města. Spousta kulturních míst je postaveno ve čtvrti Palermo, stojí zde botanická a zoologická zahrada, planetárium, dostihová dráha, hřiště na pólo a růžový sad.</p> <p>Nejznámějším symbolem metropole je obelisk nacházející se v ulici Avenida 9 de Julio. Oblíbeným místem turistů jsou čtvrti San Telmo a La Boca, kde mimo jiné sídlí nejslavnější argentinský fotbalový klub, CA Boca Juniors.</p>"
}, {
    "nazev": "San Luis",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/7/76/Bandera_de_la_Ciudad_de_San_Luis_%28Argentina%29.svg",
    "text": "<p>San Luis je město v regionu Cuyo v Argentině a hlavní město stejnojmenné provincie. Město leží na úpatí Sierras Grandes v nadmořské výšce 762 m n. m. na řece Chorrillos a má 153 322 obyvatel (2001). San Luis leží na státní silnici Ruta Nacional 7, která spojuje Mendozu (255 km) s Buenos Aires (791 km).</p> <p>Letiště San Luis se nachází sedm kilometrů od centra a spojuje město s Buenos Aires.</p>"
}, {
    "nazev": "Mendoza",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/0/0e/Escudo_Departamental_Mendoza.png",
    "text": "    <p>Mendoza je hlavní město argentinské provincie Mendoza a centrem regionu Cuyo. Město leží na východní straně And – jen necelých 200 km od nejvyšší hory Ameriky Aconcaguy – a národní silnici vedoucí z Buenos Aires na chilské hranice. V roce 2010 zde žilo 115 041 obyvatel, celé metropolitní oblasti žilo více než milion lidí.</p> <h5>Klima</h5> <p>Město se nachází v podhůří And, přesto je klima ještě typicky subtropické. V letních měsících je podnebí velmi aridní s teplotami dosahujícími hranice 33 °C, v zimě se teploty průměrně pohybují v intervalu od 3 °C do 16 °C.</p> <h5>Turistický ruch</h5> <p>Návštěvníci města mohou letadlem přistát na letišti s názvem Francisco Gabrielli - El Plumerillo, nebo se mohou dostat po státních silnicích číslo 400 nebo 7. Turisticky atraktivní je putování za argentinským vínem, které se vyrábí především z odrůdy hroznů Malbec. V okolí města se též nachází mnohá střediska zimních sportů. Jedním z nejkrásnějších náměstí ve městě je Španělské náměstí, ovšem za největší je považováno Náměstí nezávislosti, na jehož dolním konci můžeme naleznout Galerii moderního umění. Známý je též velký park San Martín se ZOO nebo modernější Centrální park.</p>"
}, {
    "nazev": "Paraná",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/1/18/Banderaparana.jpg",
    "text": "Paraná je hlavní město provincie Entre Ríos v Argentině. Leží na východním břehu řeky Paraná naproti městu Santa Fe. Při sčítání lidu v roce 2010 mělo město 247 139 obyvatel (bez předměstí). Město bylo založeno v roce 1730. Město slouží jako významný říční přístav, přes který jsou vyváženy produkty z celé oblasti."
}, {
    "nazev": "Cordoba",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/c/c2/Escudo_ciudad_de_cordoba_argentina.svg",
    "text": "<p>Córdoba je město v Argentině, nacházející se na úpatí hor Sierras Chicas na řece Suquía, 700 kilometrů severozápadně od Buenos Aires. Je hlavním městem stejnojmenné provincie Córdoba. Córdoba je třetím nejdůležitějším argentinským městem již od svého založení v 16. století, a druhé průmyslově největší centrum země. Ve městě se nachází mnoho památek a budov z období kolonialismu.</p> <h5>Historie</h5> <p>Córdoba byla založena 6. července 1573 Jeronimem Luisem de Caberou, který jí pojmenoval po španělském městě Córdoba. Córdoba byla jedním z prvních měst založených španělskými kolonizátory na území dnešní Argentiny. Ve městě se nachází nejstarší univerzita v Argentině, Universidad Nacional de Córdoba, která byla založena v roce 1613 řádem Jezuitů.</p> <p>Po 2. světové válce se Córdoba stala největším leteckým centrem Argentiny, byly založeny závody Instituto Aerotécnico, později Fábrica Militar de Aviones, který byl na konci 20. století odkoupen známou firmou Lockheed Martin.</p> <p>Na území města se nachází množství památek z období kolonialismu, včetně římskokatolického kostela s jezuitským křídlem, který je od roku 2000 na seznamu chráněných památek UNESCO.</p>"
}, {
    "nazev": "La Rioja",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/0/0b/Escudo_de_la_ciudad_de_La_Rioja_%28Argentina%29.png",
    "text": "<p>La Rioja je město v Argentině, nacházející se na úpatí hor Velasco Sierras, 1167 km severozápadně od Buenos Aires a 430 km západně od Córdoby. Je hlavním městem stejnojmenné provincie La Rioji, přičemž se nachází na východě provincie. Ve městě v roce 2010 žilo 180 995 obyvatel.</p> <h5>Historie</h5> <p>Město bylo založeno v roce 1591 guvernérem provincie Tucumán.</p>"
}, {
    "nazev": "Catamarca",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/3/33/Flag_of_San_Fernando_del_Valle_de_Catamarca.svg",
    "text": "<p>San Fernando del Valle de Catamarca (zkráceně se běžně nazývá Catamarca) je město v severozápadní Argentině, které je hlavním městem provincie Catamarca.</p> <p>Leží na řece Valle, která odvodňuje pohoří Cerro Ambato. Město má rozlohu 684 km² a nachází se v nadmořské výšce 500 m. V roce 2001 ve městě žilo 141 000 obyvatel a v aglomeraci více než 200 000, což činí 70% obyvatel provincie.</p>"
}, {
    "nazev": "Tucumán",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/1/1c/EscudoSanMigueldeTucuman.svg",
    "text": "<p>San Miguel de Tucumán je hlavní město nejmenší argentinské provincie Tucumán a má 549 tisíc obyvatel (i s okolím téměř 795 tisíc). Je známé jako „Zahrada republiky“ a je pátým největším městem Argentiny. Leží na severu země na svazích hor Aconquija a je vzdáleno 1311 km od hlavního města Argentiny Buenos Aires. Je obchodním centrem v zavlažované oblasti, která produkuje velké množství cukrové třtiny, rýži, tabák a ovoce.</p> <h5>Původ názvu</h5> <p>Původ názvu Tucumán je sporný. Podle jedné verze název pochází údajně z kečuánského slova Yucuman („Místo, kde pramení řeky“). Jiné vysvětlení vychází z ještě dávnějších dob, před invazí Inků na toto území. Název by měl pocházet ze jména náčelníka původního kmene Diaguitů Tukumy („Tukma nao = Tukmův lid“). Třetí verze je, že název pochází od původních obyvatel kmene Lule, kteří také žili na tomto území a pojmenovali zemi podle brouka Tuku-Tuku. Názvem San Miguel je míněn archanděl Michael.</p> <h5>Historie</h5> <p>Město bylo založeno v roce 1565 španělským dobyvatelem Diego de Villarroel. Dne 9. července 1816 se konal ve městě kongres, na kterém byla vyhlášena Deklarace nezávislosti Argentiny na Španělsku a nadvlády jiných zemí.</p> <p>Na konci 19. století začali do města hromadně přicházet přistěhovalci za Španělska, Itálie, Arabové a Židé. Ti začali měnit koloniální architekturu města. V roce 1900 byl ve městě založen rozsáhlý park o rozloze 400 hektarů ve stylu parků v Paříži a v Londýně. V květnu 1912 bylo ve městě otevřeno divadlo. V roce 2000 udělila argentinská vláda městu titul historického města Tucumán pro jeho důležitou roli v historii státu.</p>"
}, {
    "nazev": "Iguazú",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/8/8c/Municipalidad_de_Puerto_Iguaz%C3%BA.jpg",
    "text": "Puerto Iguazú je město v provincii Misiones na úplném severovýchodě Argentiny na společných hranicích s Paraguayem a Brazílií. Při sčítání lidu v roce 2010 mělo město 41 062 obyvatel. Město bylo založeno v roce 1901. Nachází se sedmnáct kilometrů od vodopádů Iguaçu, což vytváří z Puerto Iguazú významné turistické centrum oblasti. Právě turismus je nejdůležitější ekonomickou složkou města."
}, {
    "nazev": "Posadas",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/f/fc/Bandera_de_Posadas_%28Misiones%29.svg",
    "text": "<p>Posadas je hlavní město provincie Misiones v Argentině. Nachází se na západním břehu řeky Paraná, asi 1 300 kilometrů od hlavního města Buenos Aires, a 300 kilometrů od města Corrientes. V roce 2001 zde žilo 255 052 obyvatel.</p> <p>Posadas je vládním, kulturním a ekonomickým centrem provincie. Nachází se na západním břehu řeky Paraná, oproti paraguayskému městu Encarnación. Obě tato města spojuje most San Roque González de Santa Cruz. Nachází se zde přístaviště, které slouží nejen k přepravě mezi oběma zeměmi, ale také ke sportovním účelům. Posadas se nachází u národní silnice 12. Přibližně 7 kilometrů od města se nachází letiště generála Josého de San Martína, které slouží k pravidelným letům do Buenos Aires.</p> <h5>Historie</h5> <p>25. března 1615 založil Roque Gonzáles de Santa Cruz město jménem Anunciación de Itapúa, ale o deset let později byla osada přestěhována na druhou stranu řeky Paraná, na území současného paraguayského města Encarnación.</p> <p>Původní osada však nebyla zcela opuštěna, a v roce 1628 byla dosídlena. V roce 1867, během Války trojí aliance zde brazilská armáda formovala svá vojska. V roce 1879, na konci války, bylo město přejmenováno na Posadas, na počest Gervasiu Antoniu de Posadasovi, hlavnímu veliteli Argentinské konfederace. 30. června 1884 vláda rozhodla jmenovat Posadas hlavním městem provincie Misiones.</p>"
}, {
    "nazev": "Resistencia",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/3/36/Bandera_de_Resistencia.svg",
    "text": "<p>Resistencia je hlavním městem provincie Chaco v severovýchodní části Argentiny. Město má dnes spolu s jeho četnými předměstími, asi 350 000 obyvatel.</p> <p>Nachází se na západním břehu přítoku řeky Paraná, přímo naproti městu Corrientes. Leží v krajinné oblasti Gran Chaco.</p> <p>Klima je zde subtropické, léta jsou velmi horká.</p> <h5>Historie</h5> <p>Město bylo založeno v roce 1876, jako kolonie, v tehdy řídce osídleném národním území Chaco. Krátce poté se zde usazovali, navzdory útokům indiánů, italští, němečtí a polští osadníci. V roce 1885 se Resistencia stala hlavním městem provincie. V období od roku 1914 se stále zvyšuje množství přistěhovalců z Evropy, takže město získává moderní tvář.</p> <h5>Náboženství</h5> <p>Resistencia je sídlem římskokatolické arcidiecéze s působností i pro sousední provincii Formosa. Nového arcibiskupa Fabriciano Sigampa, který předtím byl biskupem v La Rioja, jmenoval 17. 11. 2005 papež Benedikt XVI.</p> <h5>Ekonomika a infrastruktura</h5> <p>Město není jen administrativním centrem provincie, ale i centrem průmyslovým a obchodním. Přístav Barranqueras, který je na rameni řeky Paraná, je využíván pro rozvinutou říční dopravu. Resistencia je jediné město v Argentině, která má systém příměstských vlaků. Má tak přímé spojení s Buenos Aires.</p>"
}, {
    "nazev": "Jujuy",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/c/c1/Escudo_San_Salvador_de_Jujuy.gif",
    "text": "<p>San Salvador de Jujuy je hlavní město nejsevernější argentinské provincie Jujuy. Ve velké aglomeraci se nacházejí kromě samotného města (230 000 obyvatel) ještě hustě osídlené kraje Palpala, El Carmen, San Antonio a část San Pedro de Jujuy.</p> <p>Město leží na soutoku řek Xibi Xibi a Rio Grande de Jujuy v kotlině ve výši 1200 m n. m., na východním okraji And. Okolní krajina je pokryta zalesněnými kopci. Vzdálenost do Buenos Aires je přibližně 1600 kilometrů.</p> <p>Podnebí je subtropické, v létě vlhké a teplé a v zimě suché a chladné. Za rok spadne v průměru kolem 777 milimetrů srážek, z toho asi 75% v letních měsících.</p>"
}, {
    "nazev": "Salta",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/1/16/Escudo-Salta.png",
    "text": "<p>Salta je hlavní město provincie Salta na severozápadě Argentiny. Nachází se v údolí Valle de Lerma, na úpatí And v nadmořské výšce 1187 metrů na řece Río Arenales. V současnosti je osmým největším městem Argentiny s 554 tisíci obyvateli.</p> <p>6 km jihozápadně od města se nachází letiště Martin Miguel de Guemes.</p> <p>Město je známo svou španělskou koloniální architekturou ve staré části města. Zpracovává se zde ropa v místní rafinerii, kromě toho je ve městě i potravinářský průmysl. Na jih od města je významná vinařská oblast Argentiny.</p> <p>Podnebí je teplé a suché, průměrný roční úhrn srážek je 756 mm, hlavní období dešťů je v lednu a únoru.</p>"

},{
    "nazev": "Junin",
    "obrazek": "https://upload.wikimedia.org/wikipedia/commons/a/ad/Escudo_de_Jun%C3%ADn.jpg",
    "text": "<p>Junín je mesto nachádzajúce sa v provincii Buenos Aires v Argentíne. Leží v severnej časti provincie Buenos Aires, východnej časti krajiny a východne od federálneho hlavného mesta Buenos Aires. Pri sčítaní ľudu v roku 2010 malo mesto 87 509 obyvateľov.</p> <p>Miesto pôvodne obývali pôvodní obyvatelia z kmeňa Charruov. Už na konci 18. storočia tu preto bola vybudovaná menšia pevnosť menom El Potroso, aby sa zabránilo v útokoch zo strany indiánov. K oficiálnemu založeniu mesta došlo 27. decembra 1827 Bernardinom Escribanom, pričom mesto dostalo názov Fuerte de la Federación. Za krátko však bolo mesto premenované na Junín na počesť bitky pri Juníne (súčasné Peru) z augusta 1824, kde bojovníci za nezávislosť aj z Argentíny porazili Španielov.</p> <p>Mesto sa uvádza ako jedno z možných rodísk bývalej prvej dámy Argentíny Evy Perónovej, dokázateľne tu však vyrastala, žila tu aj jej matka.</p>"

}]